"10_ios_accounts_welcome_demo" = "Lisa omaenda ownCloud server";
"11_ios_accounts_list_demo" = "Ligipääs kõigile sinu kontodele";
"20_ios_files_list_demo" = "Vaata kõiki faile ühest kohast";
"21_ios_files_actions_demo" = "Jaga faile ja kaustasid";
"22_ios_files_preview_pdf_demo" = "Lihtne otsing ja navigeerimine";
"40_ios_quick_access_demo" = "Täielik ülevaade andmetest";
"60_ios_settings_demo" = "Turvaline andmete haldamine";
